jorgebucaran/fisher
jethrokuan/z
patrickf1/fzf.fish
catppuccin/fish
laughedelic/fish_logo
ilancosman/tide@v6
reitzig/sdkman-for-fish@v2.0.0
jorgebucaran/autopair.fish
